import {MaxSize} from "@components/maxSize";

export default function SOS() {
	return (
			<main>
				<MaxSize>
					<h1>Правила поведения</h1>
					<p className="red_line">
						К террористическому акту невозможно подготовиться заранее, поэтому следует всегда быть настороже.
					</p>
					<p className="red_line">
						Главное правило: избегайте без необходимости посещения регионов, городов, мест и мероприятий, которые могут
						привлечь внимание террористов.
					</p>
					<br/>
					<h4>
						Общие рекомендации:
					</h4>
					<ul>
						<li>
							обращайте внимание на подозрительных людей, предметы, на любые подозрительные мелочи. Сообщайте обо всем
							подозрительном сотрудникам правоохранительных органов;
						</li>
						<li>
							никогда не принимайте от незнакомцев пакеты и сумки, не оставляйте свой багаж без присмотра;
						</li>
						<li>
							у семьи должен план действий в чрезвычайных обстоятельствах, у всех членов семьи должны быть номера
							телефонов, адреса электронной почты.
						</li>
						<li>
							необходимо назначить место встречи, где вы сможете встретиться с членами вашей семьи в экстренной
							ситуации;
						</li>
						<li>
							в случае эвакуации, возьмите с собой набор предметов первой необходимости и документы;
						</li>
						<li>
							всегда узнавайте, где находятся резервные выходы из помещения;
						</li>
						<li>
							в доме надо укрепить и опечатать входы в подвалы и на чердаки, установить домофон, освободить лестничные
							клетки и коридоры от загромождающих предметов;
						</li>
						<li>
							организовать дежурство жильцов вашего дома, которые будут регулярно обходить здание, наблюдая, все ли в
							порядке, обращая особое внимание на появление незнакомых лиц и автомобилей, разгрузку мешков и ящиков;
						</li>
						<li>
							если произошел взрыв, пожар, землетрясение, никогда не пользуйтесь лифтом;
						</li>
						<li>
							старайтесь не поддаваться панике, что бы ни произошло.
						</li>
					</ul>
				</MaxSize>
			</main>
	)
}